
export const data = [
    {
        id: 1,
        hotelName: "Montana Magica Lodge",
        description: "Найти идеальный романтический курорт в Лас-Вегасе не должно быть сложной задачей. Добро пожаловать в Беллагио Лас-Вегас, прекрасный выбор для таких путешественников, как вы. Номера оборудованы ТВ с плоским экраном, кондиционером и мини-баром, а выйти в Сеть в Bellagio Hotel очень просто благодаря бесплатному Интернету. Один из самых красивых отелей мира, построенный из экологически чистых материалов, идеально вписывается в горный ландшафт. Кажется, будто огромные панорамные окна, через которые не видны домики соседей, – это портал в сказочный мир, где постояльцы наслаждаются природным великолепием. У отдыхающих создается впечатление полного уединения, и скромный интерьер номеров, выполненных в темной гамме, не мешает любоваться изумительными видами. Оздоровительные процедуры в спа-салоне и всевозможные развлечения на свежем воздухе – дополнительные бонусы, привлекающие сюда добровольных затворников.",
        image: "https://avatars.mds.yandex.net/i?id=e0f1bc4a123d942c5285906946864824897326ef-7452498-images-thumbs&n=13",
        source: "Booking.com",
        showMore: false
    },
    {
        id: 2,
        hotelName: "Vegas Strip",
        description: "Добро пожаловать в Трамп Сохо Нью-Йорк! Вы будете чувствовать себя в Нью-Йорке как дома благодаря услугам, которые предлагает этот отель. Учитывая близкое расположение таких популярных мест, как Эмпайр стейт билдинг (3,0 км) и Таймс-сквер (4,1 км), гости отеля Trump Soho New York Hotel без труда смогут посетить одни из самых известных достопримечательностей Нью-Йорка. Отдыхающие с удовольствием наблюдают за подводным миром и его обитателями через герметичные окна подводных номеров плавучего домика. Снаружи установлены огни, привлекающие любопытных рыб в темное время суток, и открывающаяся картина ночью выглядит просто завораживающе. С крыши, где обустроена смотровая площадка, можно полюбоваться сияющей водной гладью Индийского океана или звездным небом. А в основном блоке есть душевая, комната для отдыха и обеденная зона.",
        image: "https://avatars.mds.yandex.net/i?id=6a39afdf2703a331f994b0cea6c541bf29d6cadf-7545494-images-thumbs&n=13",
        source: "Booking.com",
        showMore: false   
    },
    {
        id: 3,
        hotelName: "Californian",
        description: "Добро пожаловать в Трамп Сохо Нью-Йорк! Вы будете чувствовать себя в Нью-Йорке как дома благодаря услугам, которые предлагает этот отель. Учитывая близкое расположение таких популярных мест, как Эмпайр стейт билдинг (3,0 км) и Таймс-сквер (4,1 км), гости отеля Trump Soho New York Hotel без труда смогут посетить одни из самых известных достопримечательностей Нью-Йорка. Более трех тысяч комфортабельных номеров, дополненных современными удобствами, придутся по вкусу даже самым взыскательным постояльцам. Кусочек Венеции включает в себя музей восковых фигур, ночной клуб, театр, множество ресторанов и торговых центров. В элитном экоотеле, оформленном в стиле барокко, все продумано до мельчайших деталей, и неслучайно он трижды получал престижные награды.",
        image: "https://avatars.mds.yandex.net/i?id=5fecd234604c5f4c252135f49b46cd63431eca0d-5887216-images-thumbs&n=13",
        source: "Booking.com",
        showMore: false   
    },
]